<?php

return [
	'welcome'          => 'მოგესალმებით!',
	'credentials'      => 'გთხოვთ შეიყვანოთ თქვენი მონაცემები',
	'email'            => 'ელ-ფოსტა',
	'password'         => 'შეიყვანეთ თქვენი პაროლი',
	'login'            => 'შესვლა',
	'my_tasks'         => 'ჩემი დავალებები',
	'overdue_tasks'    => 'გადაცილებულები',
	'profile'          => 'პროფილი',
	'logout'           => 'გასვლა',
	'your_tasks'       => 'თქვენი დავალებები',
	'delete_old_tasks' => 'ძველი დავალებების წაშლა',
	'add_task'         => 'დავალების დამატება',
	'task_name'        => 'დავალების სახელი',
	'description'      => 'აღწერა',
	'created_at'       => 'შექმნის თარიღი',
	'due_date'         => 'ბოლო ვადა',
	'actions'          => 'მოქმედებები',
	'delete'           => 'წაშლა',
	'edit'             => 'რედაქტირება',
	'show'             => 'მიმოხილვა',
];
